[
  "various-complements",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "dataview",
  "fantasy-calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "extract-url",
  "obsidian-regex-replace",
  "creases",
  "emoji-shortcodes",
  "folder-note-plugin",
  "obsidian-file-color",
  "obsidian-linter",
  "waypoint",
  "templater-obsidian"
]